{
  "quotes": [
    {
      "id": 1,
      "text": "The greatest wealth is health.",
      "author": "Virgil"
    },
    {
      "id": 2,
      "text": "Take care of your body. It's the only place you have to live.",
      "author": "Jim Rohn"
    },
    {
      "id": 3,
      "text": "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear.",
      "author": "Buddha"
    },
    {
      "id": 4,
      "text": "Health is not valued until sickness comes.",
      "author": "Thomas Fuller"
    },
    {
      "id": 5,
      "text": "The first wealth is health.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "id": 6,
      "text": "Physical fitness is not only one of the most important keys to a healthy body, it is the basis of dynamic and creative intellectual activity.",
      "author": "John F. Kennedy"
    },
    {
      "id": 7,
      "text": "Your body hears everything your mind says.",
      "author": "Naomi Judd"
    },
    {
      "id": 8,
      "text": "Health is a state of complete harmony of the body, mind, and spirit.",
      "author": "B.K.S. Iyengar"
    },
    {
      "id": 9,
      "text": "The human body is the best picture of the human soul.",
      "author": "Ludwig Wittgenstein"
    },
    {
      "id": 10,
      "text": "Happiness is nothing more than good health and a bad memory.",
      "author": "Albert Schweitzer"
    },
    {
      "id": 11,
      "text": "A healthy outside starts from the inside.",
      "author": "Robert Urich"
    },
    {
      "id": 12,
      "text": "The groundwork for all happiness is good health.",
      "author": "Leigh Hunt"
    },
    {
      "id": 13,
      "text": "Health and cheerfulness naturally beget each other.",
      "author": "Joseph Addison"
    },
    {
      "id": 14,
      "text": "He who has health has hope, and he who has hope has everything.",
      "author": "Arabian Proverb"
    },
    {
      "id": 15,
      "text": "Wellness is the complete integration of body, mind, and spirit.",
      "author": "Greg Anderson"
    },
    {
      "id": 16,
      "text": "The body achieves what the mind believes.",
      "author": "Unknown"
    },
    {
      "id": 17,
      "text": "Good health is not something we can buy. However, it can be an extremely valuable savings account.",
      "author": "Anne Wilson Schaef"
    },
    {
      "id": 18,
      "text": "Health is like money, we never have a true idea of its value until we lose it.",
      "author": "Josh Billings"
    },
    {
      "id": 19,
      "text": "A healthy attitude is contagious but don't wait to catch it from others. Be a carrier.",
      "author": "Tom Stoppard"
    },
    {
      "id": 20,
      "text": "The power of love to change bodies is legendary, built into folklore, common sense, and everyday experience.",
      "author": "Deepak Chopra"
    },
    {
      "id": 21,
      "text": "Healthy citizens are the greatest asset any country can have.",
      "author": "Winston Churchill"
    },
    {
      "id": 22,
      "text": "It is health that is real wealth and not pieces of gold and silver.",
      "author": "Mahatma Gandhi"
    },
    {
      "id": 23,
      "text": "The secret of health for both mind and body is not to mourn for the past, worry about the future, or anticipate troubles, but to live in the present moment wisely and earnestly.",
      "author": "Buddha"
    },
    {
      "id": 24,
      "text": "Your health is what you make of it. Everything you do and think either adds to the vitality, energy, and spirit you possess or takes away from it.",
      "author": "Ann Wigmore"
    },
    {
      "id": 25,
      "text": "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship.",
      "author": "Buddha"
    },
    {
      "id": 26,
      "text": "The best and most efficient pharmacy is within your own system.",
      "author": "Robert C. Peale"
    },
    {
      "id": 27,
      "text": "When health is absent, wisdom cannot reveal itself, art cannot manifest, strength cannot fight, wealth becomes useless, and intelligence cannot be applied.",
      "author": "Herophilus"
    },
    {
      "id": 28,
      "text": "Health is not simply the absence of sickness.",
      "author": "Hannah Green"
    },
    {
      "id": 29,
      "text": "The mind has great influence over the body, and maladies often have their origin there.",
      "author": "Jean Baptiste Molière"
    },
    {
      "id": 30,
      "text": "Nurturing yourself is not selfish - it's essential to your survival and your well-being.",
      "author": "Renee Peterson Trudeau"
    }
  ]
}
